{
  "subtitle": "", 
  "description": "Baby cries all night and sleeps all day...", 
  "language": "eng_GB", 
  "title": "YoungMother: I need help! ", 
  "primary_category": "ff60c25667a1480fb91fd4b66f9375aa", 
  "created_at": "2014-10-06T15:11:58+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-20T08:18:37.452516+00:00", 
  "_version": {
    "package_version": "0.2.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Dec 22 2013, 09:30:03) \n[GCC 4.2.1 Compatible Apple LLVM 5.0 (clang-500.2.79)]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "1fb078b0a80a48eebc8dce3719cd3511", 
  "content": "At the hospital my baby did not cry much. It started when we got home. She cried right through that first night.\r\nI was breastfeeding her fine, I had no problem with that. I knew which positions to use. The nurses had shown me at the clinic. But she just cried all night, every night. She would sleep all day and cry all night. \r\nI came to fear the nights. She screamed like she was in pain. I couldn’t leave her alone. I sat with her all night. It would tear my heart apart. I thought I would go mad from lack of sleep. \r\nOther moms tell me I should have done things differently. I should have kept her awake during the day to make her more tired at night. Or I should have just left her to cry.\r\nBut I was 18 at the time and I just did the best I could.\r\nThen when she reached 6 months, the crying stopped. That was the first time I started to enjoy being a mother!\r\nShe turns 2 this year and she is doing well! And I am doing well. The early days were hard. But we both got through it all okay!\r\n\r\n**MAMA HELP: Every baby is different, but all babies cry. Listening to your baby cry for hours can make you worried, even angry. You may not be able to stop her from crying. But stay calm and do your best to soothe her until she settles down. If you know she is not hungry, tired, wet or in pain, get a second opinion from someone you trust. Together you can decide if your baby needs to see a doctor**. \r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "image": null, 
  "published": true, 
  "position": 6, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "youngmother-i-need-help", 
  "uuid": "1fb078b0a80a48eebc8dce3719cd3511"
}