{
  "subtitle": "Talk to your baby to help her learn", 
  "description": "Talk to your baby to help her learn", 
  "language": "eng_GB", 
  "title": "2 months old", 
  "primary_category": "ffbb254b17e442bea143b7b4d0ba6009", 
  "created_at": "2014-10-06T19:49:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-20T08:18:40.148888+00:00", 
  "_version": {
    "package_version": "0.2.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Dec 22 2013, 09:30:03) \n[GCC 4.2.1 Compatible Apple LLVM 5.0 (clang-500.2.79)]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "62b3da9f89ba412ba37bda861084a22a", 
    "4b6d622704134dd088592f17197d428b"
  ], 
  "id": "730e90547c0f4bd5ba450746c55e872a", 
  "content": "Your baby is much stronger now. She might be able to hold up her head for a few seconds. \r\n\r\nShe can now focus better with her eyes and her vision is improving. You might see your baby looking at her own hands. She is starting to understand that it is her hand and she can use it. Soon she will reach out to grasp things. She also listens better, and understands where sounds come from. You may see her turn her head toward sounds.\t\r\n\r\nAbout now, you will notice your baby stays awake longer in the daytime, and has definite times when she wants to play. She is beginning to know night from day.\t\r\n\r\nSoon, she will begin to love stretching her arms and legs. Give your baby enough space to stretch. Lay a blanket on the floor and let her move around on it. This helps to strengthen her growing muscles. If she is lying on her belly, she may start to push off with her legs. She’s on her way to moving around! \r\n\r\nYou may think your baby is too young to sing or talk to, but it is a good idea if you do. Hearing you sing or talk to her will help her learn to talk.\r\n\r\nIf she looks the other way or loses interest while you are singing or talking to her, just try something else or give her time to rest.\r\n", 
  "source": null, 
  "featured": false, 
  "image": null, 
  "published": true, 
  "position": 10, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "2-months-old", 
  "uuid": "730e90547c0f4bd5ba450746c55e872a"
}