{
  "subtitle": "yournewbaby_urdu", 
  "description": "\r\nآپ کے بچے کے لیے ایک مکمل نئی دنیا\r\n", 
  "language": "urd_PK", 
  "title": "آپ کا نومولود بچہ", 
  "primary_category": "fda60898d5d74bf9b0a0ff36d9219aa8", 
  "created_at": "2015-02-04T15:07:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-04T15:08:08.719081+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5cd20f71cbc148718f8ddf25c422dbfb"
  ], 
  "id": null, 
  "content": "بے بی سینٹر کے ذریعہ تخلیق کردہ\r\n\r\nآپ کے نومولود بچے کے لیے یہ بڑی، شور وغل سے بھری دنیا نئی ہے! آپ دیکھ سکتی ہیں کہ وہ جھٹکے دار انداز میں حرکت کرتا ہے کیونکہ وہ اسی کا عادی رہا ہے۔ جلد ہی اس کی نقل و حرکت قدرے ہموار ہو جائے گی۔\r\n\r\nآپ کو یہ فکر ہوسکتی ہے کہ آپ کے بچے کو کافی دودھ نہیں مل رہا ہے۔ اگر آپ کا بچہ ہر 2 تا 3 گھنٹے پر، یا روزانہ کم سے کم 8 بار دودھ پی رہا ہے تو، پھر یہ کافی ہے۔ چیک کرنے کے لیے آپ کے بچے کا پاخانے کا رنگ ایک اچھا طریقہ ہے۔ پہلے وہ کالا ہوتا ہے اور چوتھے دن تک پیلا ہو جاتا ہے۔\r\n\r\nآپ کا بچہ آپ کے سر پستان کو چوس سکتا، پکڑ سکتا، اس کی طرف نظریں جھپکا سکتا اور اسے تلاش کر سکتا ہے۔ کبھی کبھی وہ براہ راست آپ کی آنکھوں میں دیکھے گا۔ اس کی طرف دیکھ کر، مسکرا کر اور سر ہلاکر اس کا جواب دینا اچھا ہوتا ہے۔ وہ تیزی سے سیکھ رہا ہوتا ہے!\r\nقریب دو ہفتے پر آپ دیکھیں گے کہ آپ کا بچہ اپنے پیٹ کے بل لیٹے ہونے پر اپنا سر اٹھانے کی کوشش کرتا ہے۔ ممکن ہے کہ وہ اپنا سر ادھر \r\n\r\nادھر بھی گھمائے۔ اس سے اس کی گردن کے عضلات کو نشوونما پانے میں مدد ملتی ہے۔\r\n1\r\n مہینے کا ہو جانے پر، آپ کا بچہ اپنی پیدائشی تھرتھراہٹ اور اچھال والے انداز کو چھوڑنا شروع کرتا ہے۔ وہ ہر دن مضبوط تر ہو رہا اور اپنی آس پاس کی دنیا کے بارے میں جان رہا ہوتا ہے۔\r\nایک حیرت انگیز تبدیلی یہ ہوتی ہے کہ وہ غوں غاں کی آوازیں نکالنا شروع کر رہا ہوتا ہے۔ یہ آپ سے بات کرنے کا یہ اس کا اپنا انداز ہے! آپ بھی جواب میں غوں غاں کی  آوازیں نکالنے کی کوشش کریں۔ جب آپ اسے نیچے رکھیں اور ادھر ادھر گھمائیں تب بھی اس سے بات کرتی رہیں۔\r\n", 
  "source": "2ab3db035df842ceb1fa3cffb1ba9548", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "yournewbaby_urdu", 
  "uuid": "95fc4209959a4e43b632d94f70b93c47"
}